{
  "name":"Мемориал Сервис",
  "secondaryName":"Память в камне",
  "main": "Главная",
  "monuments": "Памятники",
  "availability": "В наличии",
  "vertical": "Одинарные",
  "horizontal": "Семейные",
  "small": "Бетонные",
  "landscaping": "Благоустройство",
  "landscapingDescription": "Могила – это место памяти и скорби по ушедшим близким, поэтому благоустройство мест захоронения является выражением нашего уважения и любви к усопшим.",
  "antiSettlementSlabs": "Плиты противоусадочные",
  "pavingTiles": "Тротуарная плитка",
  "graniteTiles": "Гранитная плитка",
  "fencing": "Ограждения",
  "tablesAndBenches": "Столы и лавки",
  "vasesAndLamps": "Вазы и лампады",
  "cubesAndSpheres": "Кубы и шары",
  "relatedProducts": "Сопутствующие товары",
  "glassPhotos": "Фото в стекле",
  "plaques": "Таблички",
  "embeddedParts": "Закладные",
  "buildingMaterials": "Стройматериалы",
  "extraServices": "Доп. услуги",
  "contacts": "О нас",
  "locate": "Украина, г.Днепр, ул.Петрозаводская, 370",
  "favorites": "Избранное",
  "all": "Все товары",
  "products": "Все категории",
  "about_monuments": "Мы создаем уникальные памятники из высококачественных материалов, учитывая все ваши пожелания и требования. Наши мастера используют лучшие технологии и материалы, чтобы обеспечить долговечность и эстетическую красоту каждого памятника.",
  "about_landscaping": "Наши специалисты занимаются бетонированием, укладкой плитки, установкой ограждений, лавок и других элементов благоустройства, чтобы создать спокойное и эстетически привлекательное место для памяти. Мы заботимся о каждой детали, чтобы обеспечить гармоничный и ухоженный вид территории.",
  "about_secondary": "Мы предлагаем широкий выбор сопутствующих товаров, включая аксессуары для памятников, лампадки, вазы и другие изделия, которые помогают сохранить память. У нас вы найдете все необходимое для обустройства места захоронения, от качественных строительных материалов до декоративных элементов. Мы также предоставляем дополнительные услуги, такие как реставрация старых памятников, установка и демонтаж памятников.",
  "all_categories": "Все категории",
  "all_categories_descr": "Гарантируем полный пакет услуг от производства памятников до полного благоустройства.",
  "quality_title": "Высокое качество",
  "quality_text": "Наша компания специализируется на изготовлении памятников и благоустройстве могил, гарантируя высокое качество каждого нашего изделия. Мы используем только лучшие материалы, которые обеспечивают долговечность и стойкость к внешним воздействиям, сохраняя память о ваших близких на долгие годы.",
  "delivery_title": "Доставка и установка",
  "delivery_text": "Предлагаем полный комплекс услуг по доставке и установке памятников. Мы заботимся о каждом этапе процесса – от надежной транспортировки до профессионального монтажа на месте. Наши специалисты имеют большой опыт и придерживаются всех стандартов безопасности и качества, чтобы обеспечить безупречное выполнение работ.",
  "effectively_title": "Скорость",
  "effectively_text": "Мы понимаем важность оперативного выполнения заказов и гарантируем высокую скорость работы без потери качества. Наши профессионалы используют современное оборудование и технологии, что позволяет выполнять заказы в кратчайшие сроки. Наша компания обеспечивает своевременное выполнение всех работ, от изготовления памятников до их установки.",
  "category": "Категория",
  "type": "Тип",
  "types": "Типы",
  "photogallery":"Фотогалерея",
  "all_types": "Все типы",
  "prices": "Цены",
  "all_prices": "Все цены",
  "our_works_description":"Здесь представлены примеры выполненных нами проектов, показывающие разнообразие наших услуг и подходов. Мы стараемся учитывать все пожелания клиентов и подходим к каждому заданию с ответственностью.",
  "min_prices": "От дешевых до дорогих",
  "max_prices": "От дорогих до дешевых",
  "sale": "Распродажа",
  "new": "Новые",
  "always_online": "Мы всегда онлайн:",
  "hero_title": "Мемориал Сервис",
  "hero_text": "Обращаясь к нам, вы получаете индивидуальный подход, профессиональное обслуживание и изделия высшего качества, которые воплощают память о ваших близких. Наша компания делает все возможное, чтобы процесс был максимально удобным и быстрым для вас. Доверьте нам заботу о самом важном – памяти о родных.",
  "catalog": "Каталог",
  "see_more": "Смотреть еще",
  "hide": "Скрыть",
  "our_works": "Наши работы",
  "about_us_text": "Мемориал Сервис – это команда профессионалов, которая специализируется на изготовлении памятников, благоустройстве и предоставлении полного спектра ритуальных услуг. Наша задача – помочь вам создать достойный памятник для ваших близких, сохраняя их память и уважая их наследие.",
  "more": "Подробнее",
  "not_found": "Не найдено",
  "reviews": "Отзывы клиентов",
  "reviews_description": "Наши клиенты делятся своими впечатлениями и опытом сотрудничества с Мемориал Сервис. Мы гордимся высоким уровнем удовлетворенности наших клиентов и всегда стремимся достигать самых высоких стандартов качества.",
  "feature_title":"Мы гарантируем",
  "write": "Написать",
  "recomandation": "Рекомендации:",
  "categories":"Категории",
  "not_availability": "Нет в наличии",
  "description": "Описание",
  "how_to_buy": "Как заказать",
  "how_to_buy_text": "Все наши памятники и элементы благоустройства есть в наличии или изготавливаются под заказ в короткие сроки. Заказы принимаются по телефону и в мессенджерах Телеграм и Вайбер. Также возможен самовывоз по адресу:",
  "contact_us": "Cвязаться с нами",
  "price": "Цена",
  "consultation":"Получить консультацию",
  "search": "Поиск",
  "not_found_page":"Ошибка, страница не найдена",
  "article":"Артикль товара",
  "go_to_monuments":"Перейти к памятникам",
  "go_to_landscaping":"Перейти к благоустройству",
  "find_out_the_cost":"Узнать стоимость",
  "find_out":"Узнать",
  "to_order":"Заказать",
  "work_1_title": "Благоустройство: тротуарная и гранитная плитка, скамейка, вазы",
  "work_1_text": "Мы предлагаем комплексное благоустройство могил, включая укладку тротуарной и гранитной плитки, установку скамеек и ваз для цветов. Высокое качество материалов и точность выполнения работ гарантируют долговечность и эстетичный вид.",
  "work_2_title": "Семейный памятник",
  "work_2_text": "Семейные памятники — это символ родовой памяти и уважения к умершим. Мы изготавливаем памятники из качественного гранита с индивидуальным дизайном, который отражает ваши пожелания и предпочтения.",
  "work_3_title": "Работа под ключ: Благоустройство и памятник",
  "work_3_text": "Полный спектр ритуальных услуг: от изготовления памятника до благоустройства территории вокруг могилы. Мы обеспечиваем профессиональный подход и индивидуальные решения для каждого заказчика.",
  "work_4_title": "Одиночный памятник",
  "work_4_text": "Предлагаем изготовление одиночных памятников из гранита. Используем только высококачественные материалы и предлагаем современные решения с акцентом на изящество и долговечность памятника.",
  "leave_review": "Оставить отзыв"
}
