{
  "name":"Меморіал Сервіс",
  "secondaryName":"Пам'ять у камені",
  "main": "Головна",
  "monuments": "Пам`ятники",
  "availability": "В наявності",
  "vertical": "Одинарні",
  "horizontal": "Сімейні",
  "small": "Бетонні",
  "landscaping": "Благоустрій",
  "landscapingDescription": "Могила – це місце пам'яті та скорботи за померлими близькими, тому благоустрій місць поховання є вираженням нашої поваги та любові до покійних.",
  "about": "Про нас",
  "antiSettlementSlabs": "Плити протиусадочні",
  "pavingTiles": "Тротуарна плитка",
  "graniteTiles": "Гранітна плитка",
  "fencing": "Огородження",
  "tablesAndBenches": "Столи та лавки",
  "vasesAndLamps": "Вази та лампади",
  "cubesAndSpheres": "Куби та шари",
  "relatedProducts": "Супутні товари",
  "glassPhotos": "Фото у склі",
  "plaques": "Таблички",
  "embeddedParts": "Закладні",
  "buildingMaterials": "Будматеріали",
  "extraServices": "Додаткові послуги",
  "contacts": "Контакти",
  "locate": "Україна, м. Дніпро, вул. Незламна, 370",
  "favorites": "Обране",
  "all": "Всі товари",
  "products": "Всі категорії",
  "about_monuments": "Ми створюємо унікальні пам'ятники з високоякісних матеріалів, враховуючи всі ваші побажання і вимоги. Наші майстри використовують найкращі технології та матеріали, щоб забезпечити довговічність і естетичну красу кожного пам'ятника",
  "about_landscaping": "Наші спеціалісти займаються бетонуванням, укладанням плитки, встановленням огорож, лавок та інших елементів благоустрою, щоб створити спокійне та естетично привабливе місце для пам'яті. Ми дбаємо про кожну деталь, щоб забезпечити гармонійний та доглянутий вигляд території",
  "about_secondary":"Ми пропонуємо широкий вибір супутніх товарів, включаючи аксесуари для пам'ятників, лампадки, вази та інші вироби, що допомагають зберегти пам'ять. У нас ви знайдете все необхідне для облаштування місця поховання, від якісних будівельних матеріалів до декоративних елементів. Ми також надаємо додаткові послуги, такі як реставрація старих пам'ятників, установка та демонтаж пам'ятників.",
  "all_categories":"Всі категорії",
  "all_categories_descr":"Гарантуємо повний пакет послуг від виробництва пам'ятників до повного благоустрію",
  "quality_title":"Висока якість",
  "quality_text":"Наша компанія спеціалізується на виготовленні пам'ятників та благоустрої могил, гарантуючи високу якість кожного нашого виробу. Ми використовуємо тільки найкращі матеріали, які забезпечують довговічність та стійкість до зовнішніх впливів, зберігаючи пам'ять про ваших близьких на довгі роки",
  "delivery_title":"Перевезення та встановлення",
  "delivery_text":"Пропонуємо повний комплекс послуг з перевезення та встановлення пам'ятників. Ми дбаємо про кожен етап процесу – від надійного транспортування до професійного монтажу на місці. Наші спеціалісти мають великий досвід і дотримуються всіх стандартів безпеки та якості, щоб забезпечити бездоганне виконання робіт",
  "effectively_title":"Швидкість",
  "effectively_text":"Ми розуміємо важливість оперативного виконання замовлень і гарантуємо високу швидкість роботи без втрати якості. Наші професіонали використовують сучасне обладнання та технології, що дозволяють виконувати замовлення в найкоротші терміни. Наша компанія забезпечує своєчасне виконання всіх робіт, від виготовлення пам'ятників до їх встановлення",
  "category":"Категорія",
  "type":"Тип",
  "all_types":"Всі типи",
  "prices":"Ціни",
  "all_prices":"Всі ціни",
  "min_prices":"Від дешевих до дорогих",
  "max_prices":"Від дорогих до дешевих",
  "sale":"Розпродаж",
  "new":"Нові",
  "always_online":"Ми завжди онлайн:",
  "hero_title":"Меморіал Сервіс",
  "hero_text":"Звертаючись до нас, ви отримуєте індивідуальний підхід, професійне обслуговування та вироби найвищої якості, що втілюють пам'ять про ваших близьких. Наша компанія робить все можливе, щоб процес був максимально зручним та швидким для вас. Довірте нам турботу про найважливіше – пам'ять про рідних.",
  "catalog":"Каталог",
  "see_more":"Дивитися ще",
  "hide":"Cховати",
  "photogallery":"Фотогалерея",

  "our_works":"Наші роботи",
  "our_works_description":"Тут представлені приклади виконаних нами проєктів, які демонструють різноманітність наших послуг та підходів. Ми завжди враховуємо побажання клієнтів і відповідально підходимо до кожного завдання. Сподіваємося, ці фотографії допоможуть вам краще зрозуміти, як ми працюємо і що можемо запропонувати",
  "about_us_text":"Меморіал сервіс – це команда професіоналів, яка спеціалізується на виготовленні памятників, благоустрої та наданні повного спектра ритуальних послуг. Наше завдання – допомогти вам створити гідний памятник для ваших близьких, зберігаючи їх память і шануючи їх спадок.",
  "more":"Детальніше",
  "not_found":"Не знайдено",
  "reviews":"Відгуки клієнтів",
  "reviews_description":"Наші клієнти діляться своїми враженнями та досвідом співпраці з Меморіал Сервіс. Ми пишаємося високим рівнем задоволеності наших клієнтів та завжди прагнемо досягати найвищих стандартів якості",
  "feature_title":"Ми гарантуємо",
  "write": "Написати",
  "recomandation": "Рекомендації:",
  "types": "Типи",
  "categories":"Категорії",
  "not_availability": "Немає в наявності",
    "description": "Опис",
  "how_to_buy": "Як замовити",
  "how_to_buy_text": "Всі наші пам'ятники та елементи благоустрою є у наявності або виготовляються на замовлення у короткий термін. Замовлення приймаються по телефону та у месенджерах Телеграм та Вайберів. Також можливе самовивезення за адресою: Україна, м. Дніпро, вул. Несломна, 37",
  "contact_us": "Зв'язатися з нами",
  "price": "Ціна",
  "consultation":"Отримати консультацію",
  "search": "Пошук",
  "not_found_page":"Помилка, сторінку не знайдено",
  "article":"Артикул товару",
  "go_to_monuments":"Перейти до пам'ятників",
  "go_to_landscaping":"Перейти до благоустрію",
  "find_out_the_cost":"Дізнатися вартість",
  "find_out":"Дізнатися",
  "to_order":"Замовити",
  "work_1_title":"Благоустрій: тротуарна та гранітна плитка, лавка, вази",
  "work_1_text":"Ми пропонуємо комплексний благоустрій могил, включаючи укладання тротуарної та гранітної плитки, встановлення лавок і ваз для квітів. Висока якість матеріалів та точність виконання робіт гарантують довговічність та естетичний вигляд.",
  "work_2_title":"Сімейний пам'ятник",
  "work_2_text":"Сімейні пам'ятники — це символ родинної пам'яті та шани до померлих. Ми виготовляємо пам'ятники з якісного граніту з індивідуальним дизайном, що відображає ваші побажання та вподобання.",
  "work_3_title":"Робота під ключ: Благоустрій та пам'ятник",
  "work_3_text":"Повний спектр ритуальних послуг: від виготовлення пам'ятника до благоустрою території навколо могили. Ми забезпечуємо професійний підхід та індивідуальні рішення для кожного замовника.",
  "work_4_title":"Одинарний пам'ятник",
  "work_4_text":"Пропонуємо виготовлення одинарних пам'ятників з граніту. Використовуємо лише високоякісні матеріали та пропонуємо сучасні рішення з акцентом на витонченість та тривалість служби пам'ятника.",
  "leave_review": "Залишити відгук"
}