{
  "name":"Меморіал Сервіс",
  "secondaryName":"Пам'ять у камені",
  "main": "Головна",
  "monuments": "Пам`ятники",
  "availability": "В наявності",
  "vertical": "Вертикальні",
  "horizontal": "Горизонтальні",
  "small": "Маленькі",
  "landscaping": "Благоустрій",
  "landscapingDescription": "Могила – це місце пам'яті та скорботи за померлими близькими, тому благоустрій місць поховання є вираженням нашої поваги та любові до покійних.",
  "about": "Про нас",
  "antiSettlementSlabs": "Плити протиусадочні",
  "pavingTiles": "Тротуарна плитка",
  "graniteTiles": "Гранітна плитка",
  "fencing": "Огородження",
  "tablesAndBenches": "Столи та лавки",
  "vasesAndLamps": "Вази та лампади",
  "cubesAndSpheres": "Куби та шари",
  "relatedProducts": "Супутні товари",
  "glassPhotos": "Фото у склі",
  "plaques": "Таблички",
  "embeddedParts": "Закладні",
  "buildingMaterials": "Будматеріали",
  "extraServices": "Додаткові послуги",
  "contacts": "Контакти",
  "locate": "Україна, м.Дніпро",
  "favorites": "Обране",
  "all": "Всі товари",
  "products": "Всі категорії",
  "about_monuments": "Ми створюємо унікальні пам'ятники з високоякісних матеріалів, враховуючи всі ваші побажання і вимоги. Наші майстри використовують найкращі технології та матеріали, щоб забезпечити довговічність і естетичну красу кожного пам'ятника",
  "about_landscaping": "Наші спеціалісти займаються озелененням, встановленням огорож, лавок та інших елементів благоустрою, щоб створити спокійне та естетично привабливе місце для пам'яті. Ми дбаємо про кожну деталь, щоб забезпечити гармонійний та доглянутий вигляд території",
  "about_secondary":"Ми пропонуємо широкий вибір супутніх товарів, включаючи аксесуари для пам'ятників, лампадки, вази та інші вироби, що допомагають зберегти пам'ять. У нас ви знайдете все необхідне для облаштування місця поховання, від якісних будівельних матеріалів до декоративних елементів. Ми також надаємо додаткові послуги, такі як реставрація старих пам'ятників, установка та демонтаж пам'ятників.",
  "":""
}